[
    {
      "id": 1,
      "title": "APPLE BRAND",
      "image": "https://i.ibb.co/5MxpmCp/l-intro-1650830667.jpg",
      "price": 50,
      "details": "Welcome to our premier Birthday Party Management Service! At [Your Company Name], we specialize in turning your special an unforgettable celebration. take the stress out of organizing your birthday bash, whether it's for a child, a teen, or an adult.",
      "detailsAll": "Whether you envision an elegant and sophisticated soirée or a whimsical and fun-filled affair, we bring your dreams to life. Let us plan, coordinate, and execute your birthday party, allowing you to relax and enjoy every moment with your loved ones."

    },
    {
      "id": 2,
      "title": "SAMSUNG BRAND",
      "image": "https://i.ibb.co/ch8nBFN/sony.jpg",
      "price": 100,
      "details": "Discover the magic of your love story with [Your Company Name] Wedding Party Management Service. Your wedding day is significant moments of your life, and we are here to make it truly exceptional."
    },
    {
      "id": 3,
      "title": "SONY BRAND",
      "image": "https://i.ibb.co/mGdppdc/sony-brand.jpg",
      "price": 75,
      "details": "Countdown to a Spectacular New Year with [Your Company Name] New Year's Eve Party Service! As the year draws to a close, it's time to plan the ultimate celebration to welcome the possibilities of the future."
    },
    {
      "id": 4,
      "title": "HP BRAND",
      "image": "https://i.ibb.co/cNnKGrR/download.png",
      "price": 60,
      "details": "Celebrate Love and Milestones with [Your Company Name] Anniversary Party Service! Whether you're commemorating a milestone anniversary or simply want to cherish the love you share,  you create an unforgettable anniversary celebration."
    },
    {
      "id": 5,
      "title": "LG BRAND",
      "image": "https://i.ibb.co/W6fnH9w/lg-logo-brand.jpg",
      "price": 40,
      "details": "Our experienced team of event planners specializes in crafting memorable graduation parties that honor your  the stage for exciting new beginnings. Whether it's high school, college, or any other academic achievement, we're here to make "
    },
    {
      "id": 6,
      "title": "HUAWEI BRAND",
      "image": "https://i.ibb.co/RBVVR5L/images.png",
      "price": 30,
      "details": "Dive into Fun and Sun with [Your Company Name] Pool Party Service! There's no better way to pool party. At [Your Company Name], we specialize in transforming your poolside gathering into an unforgettable aquatic extravaganza."
    }
  ]
  